export const orderList = [
  {
    id: '0',
    barcode: '01234567890128-IT',
    orderName: 'TX12005TH',
    orderId: 'OR014A',
    reciver: {
      name: 'นายกู้เกียรติ วังทะพันธ์',
      phoneNumber: '091-108-5517',
      address: "16/176 หมู่.8 ถ.พิบูลสงคราม จ.นนทบุรี 11000",
    },
    sender: {
      name: 'นายอดัม หำใหญ่',
      phoneNumber: '091-108-5518',
      address: "16/176 หมู่.8 อ.เมือง จ.นนทบุรี 11000",
    },
    date: '16/01/1996 13:31',
    type: 'Envelop',
    weight: '0.07 g',
    eg: 'xxxxx xxxx xxxxx'
  },
  {
    id: '1',
    barcode: '01234567890128-IT',
    orderName: 'TX12005TH',
    orderId: 'OR014A',
    reciver: {
      name: 'นายกู้เกียรติ วังทะพันธ์',
      phoneNumber: '091-108-5517',
      address: "16/176 หมู่.8 ถ.พิบูลสงคราม ต.บางเขน อ.เมือง จ.นนทบุรี 11000",
    },
    sender: {
      name: 'นายอดัม หำใหญ่',
      phoneNumber: '091-108-5518',
      address: "16/176 หมู่.8 ต.บางเขน อ.เมือง จ.นนทบุรี 11000",
    },
    date: '16/01/1996 13:31',
    type: 'Envelop',
    weight: '0.07 g',
    eg: 'Job Server เอาไว้เรียกใช้ Jobs ตามเวลา'
  },
  {
    id: '2',
    barcode: '01234567890128-IT',
    orderName: 'TX12005TH',
    orderId: 'OR014A',
    reciver: {
      name: 'นายกู้เกียรติ วังทะพันธ์',
      phoneNumber: '091-108-5517',
      address: "16/176 หมู่.8 ซ.วัดกำแพง ถ.พิบูลสงคราม ต.บางเขน อ.เมือง จ.นนทบุรี 11000",
    },
    sender: {
      name: 'นายอดัม หำใหญ่',
      phoneNumber: '091-108-5518',
      address: "16/176 หมู่.8 ถ.พิบูลสงคราม อ.เมือง จ.นนทบุรี 11000",
    },
    date: '16/01/1996 13:31',
    type: 'Envelop',
    weight: '0.07 g',
    eg: 'Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้) Facebook (เห็นไหม facebook ยังใช้ PHP เลย มิตรสหายท่านนึงที่เปลี่ยนไปเขียน JS ได้กล่าวไว้)'
  },
  {
    id: '3',
    barcode: '01234567890128-IT',
    orderName: 'TX12005TH',
    orderId: 'OR014A',
    reciver: {
      name: 'นายกู้เกียรติ วังทะพันธ์',
      phoneNumber: '091-108-5517',
      address: "16/176 หมู่.8 ถ.พิบูลสงคราม ต.บางเขน อ.เมือง จ.นนทบุรี 11000",
    },
    sender: {
      name: 'นายอดัม หำใหญ่',
      phoneNumber: '091-108-5518',
      address: "16/176 หมู่.8 ถ.พิบูลสงคราม ต.บางเขน อ.เมือง จ.นนทบุรี 11000",
    },
    date: '16/01/1996 13:31',
    type: 'Envelop',
    weight: '0.07 g',
    eg: 'เป็นไงบ้างครับเพื่อนๆ เจอ Stack ที่ถูกใจหรือยัง ถ้ายังลองเข้าไปอ่าน Stack ที่น่าสนใจที่ https://stackshare.io/ หรือ Comment, Feedback ได้เลยครับ'
  },
  {
    id: '4',
    barcode: '01234567890128-IT',
    orderName: 'TX12005TH',
    orderId: 'OR014A',
    reciver: {
      name: 'นายกู้เกียรติ วังทะพันธ์',
      phoneNumber: '091-108-5517',
      address: "16/176 หมู่.8 ถ.พิบูลสงคราม ต.บางเขน อ.เมือง จ.นนทบุรี ",
    },
    sender: {
      name: 'นายอดัม หำใหญ่',
      phoneNumber: '091-108-5518',
      address: "16/176 หมู่.8 ถ.พิบูลสงคราม ต.บางเขน อ.เมือง จ.นนทบุรี 11000",
    },
    date: '16/01/1996 13:31',
    type: 'Envelop',
    weight: '0.07 g',
    eg: 'wdadwadssdw'
  },
]